{
  "/": {
    "backgroundImage": "/images/forest.jpg",
    "title": "W krainie db贸w",
    "description": "Szlakami natury w poszukiwaniu siebie...",
    "isHomePage": true
  },
  "/blog": {
    "backgroundImage": "/images/typewriter.jpg",
    "title": "Blog",
    "description": "Zapraszam Ci do wsp贸lnej wdr贸wki. Moje wpisy dotycz g贸wnie  zagadnie naturoterapii oraz psychologii rozwojowej. Te dwa obszary skrady moje serce ju偶 dawno. Jeli interesuj one tak偶e Ciebie i jeste na nich r贸wnie sfokusowany jak ja, a idc przez 偶ycie zauwa偶asz tylko jego jasne strony, zagldaj tutaj jak najczciej  Zdarzyo Ci si, 偶e co, co do tej pory byo obok Ciebie waciwie niezauwa偶alne, nagle zyskao inny wymiar? Ja mam wra偶enie, 偶e przez kilka ostatnich lat stale tego dowiadczam. \n ap mnie za rk jeli chcesz, z chci potowarzysz Ci w odkrywaniu czsto niezauwa偶alnej magii, kt贸ra tak naprawd otacza nas od zawsze."
  },
  "/galeria": {
    "backgroundImage": "/images/camera.jpg",
    "title": "Galeria",
    "description": "Sezonowo nieustannie mnie inspiruje. Przyroda w spos贸b najpikniejszy z mo偶liwych ukazuje zmiany, kt贸re s wpisane w nasze 偶ycie; pikno ka偶dego etapu, kt贸ry nadchodzi, trwa w swej niepowtarzalnoci, by potem przemin. Z ogromnym szacunkiem i zachwytem staram si uwiecznia jej subtelne lady bytu. Zajrzyj "
  },
  "/kontakt": {
    "backgroundImage": "/images/phone.jpg",
    "title": "Kontakt",
    "description": "Zapraszam Ci do kontaktu ze mn, jeli szukasz wsparcia w obszarach psychologii interpersonalnej oraz terapii holistycznych. Jako trenerka majca du偶e dowiadczenie pracy z grupami, a tak偶e z osobami indywidualnymi, chtnie potowarzysz Ci w rozwoju osobistym. Szkoa trener贸w, kt贸r ukoczyam, daa mi narzdia, by pom贸c Ci wzbi si w g贸r.  Z radoci pomog Ci r贸wnie偶 pozna tajniki naturalnych terapii, tak偶e ajurwedyjskich, kt贸re przy systematycznym stosowaniu wpyn korzystnie na jako Twojego 偶ycia. Uwielbiam, kiedy ludzie wzrastaj. Zajmuj si r贸wnie偶 content marketingiem, tworz teksty blogowe, artykuy sponsorowane, teksty opisowe, a tak偶e te optymalizowane zgodnie z zasadami SEO. Interesuje Ci wsp贸praca - wietnie, zapraszam "
  }
}
